{"11777": ["))до жирафа дольше доходит))", "А как же вы могли найти в той фразе ошибки, если даже не знали, на каком языке она написана? Что-то не сходится.", "[id154585636|Елена], что у Вас не сходится? :)\nУже тогда, а мне было не больше девяти-десяти, я подозревала о незавидном положении белорусского языка, что всегда подтверждалось (например, я видела видео, где одна юная девушка говорила \"Привет\" на разных языках. Везде был \"Привет\", кроме белорусского: почему-то она отвергла \"Прывiтанне\" и сказала \"Дзень добры\"), поэтому, найдя фразу, очень похожую на белорусскую, я решила, что это писал кто-то неграмотный или не знакомый с языком. Никто мне тогда не ответил, что это другой славянский язык, и меня тогда ничто не настораживало. Интересоваться ж языками я начала совсем недавно. А вспомнила случайно :). Ах, да. На картинке не было подписей, где какой язык.", "Не было там других лингвоманов! Я надеюсь, вы сейчас дописали, что это украинский?", "[id8358437|Серёжа], как я написала, аккаунт удалён довольно давно, а вспомнилось недавно. Сейчас даже немного жалею, что ушла, оставив это так. Но что сделано, то сделано :)", "[id179858749|Александра], так прокомментируйте это там"], "11754": ["Опыт был, но не со знакомыми. Именно это стало причиной очень скорого ухода — слишком застенчивый.", "Мечта 😔", "я занимался групповым изучением со знакомыми из инета, не ирл. прекольно, жаль только, что у меня на данный момент сил мало, чтобы за ними успевать", "Если заниматься самостоятельно, то как-то одной проще :) Хотя такое любительское групповое не пробовала)) И я из Клг, интересны детали - где собираетесь, что делаете, сколько людей в среднем и тд :)", "Это я автор. Ежели кому интересно, то мы практикуем групповой камерный метод изучения языков. В среднем у нас собирается человека 3."], "11829": ["а в русском же так же?", "и в славянских, и в большинстве тюркских.", "А в моем родном есть только одно слово с \"ф\".", "[id10103379|Вадим], если опираться на слова моей русицы, то в большей части слов - да, также :)"], "11782": ["Xtati, новая линия одежды для наших споотсменов выпускается под слоганом \"I am za sport\"", "Я требую фото! 😆", "у меня вот такая с испанией) случайно увидела в магазине, обрадовалась и купила)", "Я автор поста, вот фото:", "", "[id99086301|Мария], architectural kompleksy...\nМожет, у них есть контактные данные, емейл какой-нибудь? Это же срамота...", "Мне кажется, это просто пиар.", "Видно, что автопереводчик не сработал из-за точки, не отделённой пробелом (Венеции.Любопытно он воспринимает как одно слово). В общем, они даже по-русски писать не умеют…"]}