{"5121": "Ахмет-Заки́ Валиди́ (Вали́дов) (башк. Әхмәтзәки Вәлиди (Вәлидов)<br>Родился 10 декабря 1890 года, в деревне Кузяново Ильчик-Тимировской волости Стерлитамакского уезда Уфимской губернии Российской империи, ныне Ишимбайского района Республики Башкортостан. Умер 26 июля 1970 года, Стамбул, Турция<br><br>- политический деятель, лидер башкирского национально-освободительного движения (в 1917—1920 гг); публицист; историк, востоковед-тюрколог, доктор философии (1935), профессор, почётный доктор Манчестерского университета (1967).<br><br>Биография<br>Происхождение и генеалогия<br>Ахметзаки Валиди принадлежал к башкирскому роду Суклы-Кай племени Юрматы. В своих «Воспоминаниях» Валиди отмечал, что принадлежит к башкирскому роду Суклы-Кай, входящему в род Кайлы, подчеркивал свое башкирское происхождение. Также указывал, что его предки были ногайцами, присоединившимися к юрматинским башкирам.<br>Калимуллина Г. Т. отмечает, что архивные документы — материалы ревизий, содержат сведения о семье прапрадеда Валиди — Таита Иштуганова (1750—1837), который был записан как тептяр. Тептярем был записан и брат деда Валиди. Сам же дед Валиди — Ахметьян Валидов (1828—1867) в метрической книге по деревне Кузяново записан как башкир. Надеин-Раевский В. А. пишет, что Валиди по национальности башкир.<br><br>Становление<br>Ахметзаки Валиди родился 10 декабря 1890 года в деревне Кузяново Ильчик-Тимировской волости Стерлитамакского уезда Уфимской губернии. Родители Ахметзаки были религиозными деятелями, имели отличное образование, владели несколькими языками. Отец — Ахметша Ахметьянович Валидов (19.07.1860 — 20.07.1937), после окончания Стерлитамакского медресе начал служить во 2-й соборной мечети д. Кузяново. В начале 90-х годов XIX века открыл при мечети медресе. Им написаны такие произведения как «Путешествие в Хиджаз», «Жизнь Сатлык улы». Имел консервативные взгляды и стремился придерживаться древних обычаев. Мать — Уммулхаят Мухаметкафиевна Валидова (1873—1946), окончила медресе д. Утяково, преподавала в женских классах медресе мужа. Интеллектуальное окружение самым благоприятным образом сказалось на развитии юного Ахметзаки. Уже с шести-семи лет он начал изучать различные языки. С 1898 года Ахметзаки начинает обучение в медресе отца. Здесь он совершенствует свои познания в тюркском, арабском и русском языке. Мать помогает сыну освоить персидский язык.<br>Особое внимание уделяется изучению русского языка. Для этого из соседнего села Макарово, где имелась школа, где обучали русскому языку, отец Ахметзаки приглашает учителя. В последующем занятия с Ахметзаки продолжает сын друга отца, Шагибек Узбеков, который подготовил Ахметзаки к сдаче письменных экзаменов. Весной 1902 года Ахметзаки успешно сдает экзамены в школе села Макарово и его советуют отправить продолжать обучение в русской школе в Стерлитамаке. Однако родители не согласились последовать этому совету, хотя у Ахметзаки было такое желание.<br>С осени 1902 года Ахметзаки учится в медресе д.Утяково, которым руководит брат его матери, Хабибназар Сатлыков (Хабибназар Утяки). Дяде удалось сыграть значимую роль в становлении юного Ахметзаки. Хабибназар Утяки получил образование в медресе Марджани при мечети 1-го прихода Казани и после окончания преподавал в нём. Был верным последователем своего учителя, путешествовал вместе с ним. После десяти лет жизни в Казани вернулся на родину. Его перу принадлежат произведения «Пояснения к физике и метафизике Нагима аль-Котайба», «Пояснения к „Мустафад ал-ахбар“», «Ключи истории». Также им был сделан перевод «Навадира» на тюрки. В отличии от консервативного отца Ахметзаки, дядя не чурался и светских знаний, имел современные представления в области астрономии и математики. Хабибназар Утяки относился к племяннику как к родному сыну и проводил с ним дополнительные занятия. Особое внимание уделялось изучению арабской риторики, биографиям выдающихся ученых в этой области.<br>В газете «Идель» шакирда Хабибназара Утяки Г. Гумерова, выходившей в Астрахани, состоялся первый дебют Ахметзаки в печати. В номерах за 30 января и 3 февраля 1908 года в ней была опубликована статья «История» Мурата Эфенди и выдающийся ученый Марджани\".<br>С осени 1908 года Ахметзаки продолжает обучение в казанском медресе «Касимия».<br>С 1909 года Ахметзаки уже назначают преподавателем истории тюрков и арабской литературы. В качестве учебника для преподавания он начинает писать свою первую крупную работу, которая по его замыслу должна была носить название «История тюрков». Ознакомившийся с книгой писатель Галимджан Ибрагимов и издатель предлагали для книги другие названия — «История татар», «История тюрков-татар». Однако эти названия не отвечали позиции Ахметзаки Валидова. В итоге для книги им было выбрано название «История тюрков и татар». Она была опубликована в 1912 году в типографии «Миллят». В 1915 году был издан её переработанный вариант, который был ещё раз переиздан в 1917 году. В целом замысел был до конца не реализован. Задумывалось, что книга будет состоять из двух томов. В первом томе должна была быть освещена история тюркских народов с древнейших времен, до падения Казанского ханства. Во втором томе предполагалось осветить период от падения Казанского ханства до современного автору положения тюркских народов. Однако книга представляет только первый том. Структура первого тома представлена пятью главами:<br>Тюркские народы в древности.<br>Ислам и тюрки (от Тукю до Чингиза).<br>Чингиз-хан. Великое тюркское правительство (страна, престол в руках монголов).<br>Дешт-и-Кипчак или государство Золотая орда.<br>Булгария после татар. Казанское ханство (татары в Булгарском ханстве).<br>О структуре второго тома, работу над которым Ахметзаки Валидов так и не завершил, можно судить только по примерному плану содержания второго тома: «Булгарская земля и её народ после захвата Казани; начало вхождения тюрков под покровительство русских; ногайские ханы; мероприятия правительства; булгары, казанские народы (чуваши, булгары, татары, черемисы) думают о возвращении независимости, бунты, дела оканчиваются неудачно; Салтыков — Шереметев — народы бегут и находятся в бегстве; вхождение башкир под покровительство русских; сибирские ханы после поражения Сибирского ханства; русские увидели, на какие бескрайние земли простирается их государство; события между правительством и башкирами: Салават, Алдар, Хамид, Акай, мулла Батырша; Екатерина; Крым; мусульмане после больших мероприятий императрицы; русские; наши российские мусульмане на фоне происходящих перемен; почему исчезли булгары? что думают об этом великие ученые; народы находят необходимость перемен в существовании; подготовка к новой жизни; жизнь российских мусульман после Чингиз-хана и что думают великие ученые об этих переменах; мнение русских ученых о сегодняшнем положении тюрков вообще». В целом структура работы совпадает с работой Мурата Рамзи. Издание 1915 года, носило название «Краткая история тюрков-татар». Это издание предназначалось в качестве учебного пособия для школ. Издание 1917 года имело некоторые отличия от предыдущего- было исключено предисловие и сокращены сноски.<br>Совершил две научных командировки от Российской Академии наук: в 1913 году в Ферганскую область и в 1914 году в Бухарское ханство. Во время второй экспедиции им была приобретена рукопись перевода Корана на тюркский язык, относящаяся к X веку.<br><br>Деятельность с 1917 года<br>Был членом Временного центрального бюро российских мусульман. Избран депутатом Всероссийского Учредительного Собрания от Уфимской губернии. Депутат Миллэт Меджлиси (1917—1918).<br>В 1917 году, находясь в составе Башкирского областного бюро, образованного в Москве на Всероссийском съезде мусульман башкирской делегацией, совместно с Шарифом Манатовым Ахмет-Заки Ахметшахович явился организатором созыва I и II Всебашкирских съездов (июль — Оренбург, август — Уфа), на которых было создано Башкирское Центральное Шуро, которое 15 ноября 1917 года в г. Оренбурге провозгласило образование национально-территориальной автономии Башкортостан как части федеративной России. Валиди стал автором башкирского национального флага.<br>В феврале 1918 года Валиди был арестован большевиками в Оренбурге в числе восьмерых членов Башкирского Правительства, в апреле был освобождён при атаке отрядов казаков и башкир на город.<br>Во главе башкирских полков присоединились к восстанию Чехословацкого корпуса. По мере ослабления влияния фракционного социалистического правительства КОМУЧа, находившегося у власти, власть в Сибири перешла к стоящему на позициях «Единой, Великой и Неделимой России» Российскому правительству А. В. Колчака. Местный представитель Колчака — атаман оренбургского казачества А. И. Дутов — проявил себя в глазах сторонников федерализации бывшей Российской империи как «контрреволюционер» и «монархист». Лидеры эсеров Виктор Чернов и Вадим Чайкин совместно с командующим актюбинской группой казачьих войск полковником Ф. Е. Махиным и атаманом первого округа Оренбургского войска полковником К. Л. Каргиным решили устранить Дутова. Валиди присоединился к этому заговору вместе с представителем Алаш Орды Мустафой Шокаем. Из-за предательства план был раскрыт. Валиди в своей книге пишет, что Дутов, получив ранение «сбежал в танке» за пределы города, однако в другом источнике пишут, что бежали сами заговорщики.<br>В начале 1919 года Валиди стал организатором перехода башкирских войск на сторону Красной Армии, вёл переговоры с правительством Советской России о легитимизации в качестве автономии Башкирской республики. Итогом переговоров стало подписание соглашения в марте 1919 года, между Башкирским Правительством и центральными властями, о советской автономии Башкирии (Автономная Башкирская Советская Республика) в составе РСФСР.<br>А.-З. Валиди на I Всебашкирском военном съезде 21 февраля 1919 года был избран членом Башкирского ревкома. С февраля 1919 по июнь 1920 (с перерывом) — председатель Башревкома. В июне 1920 года, считая неприемлемым постановление ВЦИК и СНК РСФСР «О государственном устройстве Автономной Советской Башкирской республики» от 19 мая 1920 года вместе с остальными членами ревкома, ушёл в отставку. Принял участие в организации антисоветских восстаний. После их подавления укрылся в Хивинском ханстве и Бухарском эмирате, где почти три года занимался организацией басмаческого движения в сотрудничестве с бухарским эмиром Саид Алим-ханом.<br>Летом 1921 года создал Национальный Совет Туркестана и его флаг. После ряда военных неудач и ликвидации басмачества Валиди в 1923 году эмигрировал. В том же году в библиотеке иранского города Мешхед нашёл уникальную рукопись, содержащую текст знаменитых «Записок» Ибн Фадлана.<br>В 1924 году переехал в Берлин, где сотрудничал с Гаязом Исхаки.<br>С 1925 года — гражданин Турции, советник министерства образования в Анкаре, затем преподаватель, профессор Стамбульского университета (Турция). Читал лекции в Стамбульском университете, участвовал в возрождении Туркестанского национального объединения «Джамиат» и издавал газету «Туркестан», в которой отстаивал свою идею об объединении всех мусульман вокруг Турции.<br>В 1927 году со старым знакомым Мустафой Шокаем организовал в Стамбуле журнал «Жана (Новый) Туркестан» (1927—1931) — политический орган Национальной Защиты Туркестана.<br>В 1935 году окончил Венский университет, защитил докторскую диссертацию по теме «Путешествие Ибн Фадлана к северным болгарам, тюркам и хазарам». В июне того же года получил приглашение на работу в г.Бонн в качестве преподавателя Боннского университета. Зимний семестр (1938—1939 гг.) работал в Гёттингенском университете, одним из самых крупных и старейших университетов Нижней Саксонии (Германия).<br>1 сентября 1939 года Ахметзаки Валиди Тоган покинул Германию и возвратился в Турцию, возобновив свою работу в Стамбульском университете.<br>Во время Второй мировой войны Ахметзаки Валиди Тоган создал секретное общество пантуранистов.. Когда исход Второй мировой войны стал очевиден, турецкие власти решили ограничить публичную деятельность этого общества. В мае 1944 года в Стамбуле и Анкаре прошли антикоммунистические демонстрации студентов, после которых власти начали арест туранистов. В печати было объявлено о существовании секретной организации туранистов и об их аресте. Был арестован и Валиди по обвинению в «пантюркской деятельности против Советов на территории Турции». Приговорен к 10 годам тюремного заключения, но военно-кассационный суд изменил приговор, и после 17 месяцев заключения Валиди был освобождён<br>В 1946 году выпустил книгу «Введение во всеобщую историю тюрков» («Urnumi turk tarihine giris»), а в следующем году — «Современный Туркестан и его недавнее прошлое»<br>С 1948 года по 1970 годы продолжил преподавать историю тюрков в университете Стамбула.<br>В 1951 году в Стамбуле под председательством Ахметзаки Валиди Тогана проходил 21-й Международный конгресс востоковедов.<br>В 1953 году основал Институт исламских исследований и был назначен его директором.<br>27 июня 1967 года в Манчестерском университете в Англии Ахметзаки Валиди Тогану было присвоено звание почётного доктора.<br>Организатор и член многих научных обществ: основал Турецкую ассоциацию востоковедения, избирался членом немецкого общества по изучению восточных стран, Австралийского научного общества, финно-угорского научного общества в Финляндии, Австрийского общества исследований Востока имени Хаммера-Пургшталя. Удостоен золотой медали 1-й степени Министерства просвещения Ирана.<br>Автор трудов по истории тюркских народов. Опубликовал около 400 работ на 11 языках.<br>Ахметзаки Валиди Тоган умер 26 июля 1970 года в Турции. Похоронен на кладбище «Караджаахмет» в Стамбуле.<br><br>Память<br>В Башкортостане учреждена общественная премия имени Ахметзаки Валиди Тогана.<br>23 июля 1992 года Национальной библиотеке Башкортостана было присвоено имя Ахмет-Заки Валиди.<br>В городе Ишимбае его именем названа улица и Башкирская республиканская гимназия-интернат № 2.<br>В городах Санкт-Петербурге, Ишимбае, Сибае установлены памятники.<br>В Стерлитамаке установлена памятная доска на фасаде здания УСЗН по г. Стерлитамак где в 1918-19 г. размещалось Башкирское правительство.<br>В 2008 году именем Заки Валиди была названа улица в Уфе (бывшая улица Фрунзе).<br>В связи со 120-летием со дня рождения Международной организацией по совместному развитию тюркской культуры и искусства (ТЮРКСОЙ) 2010 год был объявлен годом Ахмет-Заки Валиди[22][23].<br>26 августа 2010 года в районе Кечиорен г. Анкары (Турция) был открыт парк имени Ахмет-Заки Валиди<br>15 февраля 2010 года открыта мемориальная доска в Уфе<br>В 2011 году учреждена памятная медаль «Ахмет-Заки Валиди Тоган» — ведомственная награда Академии наук Республики Башкортостан<br>Материал взят из сайта http://ru.wikipedia.org/wiki/Валидов,_Ахмет-Заки", "5122": "Предлагаем Вашему вниманию цикл фильмов <br>« Рождение Башкирской Республики »<br>Количество серий: 9.<br><br>Хорошо подходит для тех, кто хочет знать культуру и историю народа республики Башкортостан.<br>#фильмы@bashyaz", "5124": "Что можно пожелать другу на День рождения? <br>Дуҫыңа Тыуған көнөнә нимә теләргә мөмкин?<br><br>• бәхет - счастье<br>• шатлыҡ - радость<br>• оҙон гүмер - долголетие<br>• мөхәббәт - любовь<br>• сәләмәтлек/һаулыҡ/иҫәнлек - здоровье<br>• уңыштар - успехи (успехов)<br>• эшеңдә уңыштар - успехов на работе<br>• байлыҡ - богатство<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5125": "Стихи - поздравления на день рождения, а также песни про день рождения на башкирском языке.<br><br>• Тыуған көн менән! - С днем рождения! <br><br>Ер йөҙөнең бөтә матурлығын<br>Килә hиңә буләк итәhе.<br>Донъялағы матур hүҙҙәрҙең дә<br>Иң йылыhын килә әйтәhе. <br><br>***<br>Бөгөн һинең тыуған көнөң,<br>Көтөп алған күңел байрамың.<br>Йөрәгеңә бәхет ҡошо ҡунып,<br>Иң-иң гүзәл йырын һайраһын!<br><br>Бөгөн һинең моңдан торған көнөң,<br>Күркәмдәрҙән-күркәм бер мәлең.<br>Аҡ яҙмышың һиңә бүләк итһен<br>Был донъяның барлыҡ саф йәмен!<br><br>***<br>Тормош юлың һәр ваҡыт балҡып торһын, <br>Яғымлы, шат булһын күңелең. <br>Оҙон ғүмер, бәхет-шатлыҡ менән <br>Бер кайғыһыҙ үтһен ғүмерең.<br>Ҙур бәхеттәр юлдаш булһын һиңә,<br>Көндәреңде шатлыҡ биҙәһен.<br>Сәләмәтлек – ярты бәхет, тип әйтәләр,<br>Ошо бәхет ситләп үтмәһен.<br><br>***<br>Беҙ теләйбеҙ һиңә аҡ бәхеттәр,<br>Йәшәүеңде еңел итһендәр,<br>Тик изгелек кенә юлдаш булһын,<br>Ҡыйынлыҡтар йыраҡ китһендәр.<br><br>Тыуған көнөң менән ҡайнар ҡотлап,<br>Беҙ теләйбеҙ ихлас күңелдән<br>Ныҡлы һаулыҡ һәм дә оҙон ғүмер,<br>Бәхет-шатлыҡтарға төрөнгән!<br><br>***<br>Әсәйҙәргә - мамам<br><br>Беҙҙең өсөн йөрәк йылың бүлеп,<br>Күҙ нурҡайҙарыңды түккәнһең.<br>Күтәрмәҫтәй йөктәр күтәргәнһең,<br>Оҙон тормош юлын үткәнһең.<br><br>Һәммәбеҙҙең изгелеген күреп,<br>Шатлыҡ ҡына кисер һин, әсәй!<br>Бәхет менән, сәләмәтлек менән,<br>Беҙҙе ҡыуандырып йөҙ йәшә!<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5126": "Кино ҡарарға яратаһығыҙмы? / Любите ли вы смотреть кино?", "5127": "Интересные фильмы на башкирском:<br>(Башҡортса ҡыҙыҡ кинолар)<br><br>-Минең йондоҙом<br>-Оҙон-оҙаҡ бала саҡ<br>-Рәхмәт<br>-Һөйәнтөҙ<br>-Еңмеш<br>-Сәк - сәк\"<br>-Таныш түгел таныштар<br>-Сөмбөлдөң етенсе йәйе<br>-Алмабикә<br><br>#фильмы@bashyaz", "5676": "🎓 Подборка сообществ для изучения языков:<br><br>—– vk.com/english_is_fun — учим английский<br>—– vk.com/angyaz — пополняем словарный запас английского <br>—– vk.com/u4yaz — практикуем иностранные языки<br>—– vk.com/life2hack — образовательный журнал<br>—– vk.com/ldeutsch — учим немецкий<br>—– vk.com/fryaz — учим французский<br>—– vk.com/isyaz — учим испанский<br>—– vk.com/ityaz — учим итальянский<br>—– vk.com/yapyaz — учим японский<br>—– vk.com/kityaz — учим китайский<br>—– vk.com/koryaz — учим корейский<br>—– vk.com/aryaz — учим арабский<br>—– vk.com/polyaz — учим польский<br>—– vk.com/turyaz — учим турецкий<br>—– vk.com/portyaz — учим португальский<br>—– vk.com/ceyaz — учим чешский<br>—– vk.com/finyaz — учим финский<br>—– vk.com/sveyaz — учим шведский<br>—– vk.com/noryaz — учим норвежский<br>—– vk.com/bolyaz — учим болгарский<br>—– vk.com/golyaz — учим голландский<br>—– vk.com/royaz — учим румынский<br>—– vk.com/sanskryaz — учим санскрит<br>—– vk.com/greyaz — учим греческий<br>—– vk.com/ivryaz — учим иврит<br>—– vk.com/latyaz — учим латынь<br>—– vk.com/tayaz — учим татарский<br>—– vk.com/belyaz — учим белорусский<br>—– vk.com/ukryaz — учим украинский<br>—– vk.com/ruyaz — источник знаний<br>—– vk.com/6kola — клад образовательных материалов.", "5131": "Пополняем словарный запас! :)<br><br>• книга - китап<br>• учебник - дәреслек<br>• школьный учебник - мәктәп дәреслеге<br>• литература - әҙәбиәт<br>• башкирская литература - башҡорт әҙәбиәте<br>• газета - гәзит<br>• книги - китаптар<br>• страница - бит<br>• страницы - биттәр<br>• страницы книги - китап биттәре<br>• сказка - әкиәт<br>• рассказ - хикәйә<br>• сборник рассказов - хикәйәләр йыйынтығы<br>• роман - роман<br>• стих - шиғыр<br>• стихи - шиғырҙар<br>• история - тарих<br>• философия - философия, фәлсәфә<br>• приключение - мажара<br>• приключенческий роман - мажаралы роман<br>• приключенческий рассказ - мажаралы хикәйә<br>• анекдот - көләмәс<br>• скороговорка - тиҙәйткес<br>• пословица - мәҡәл<br>• психология, проза, детектив, фантастика, мистика - не переводятся<br>• читать книгу - китап уҡыу<br>• читать газету - гәзит уҡыу<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5132": "Человек (кеше) бывает...<br><br>• веселый - күңелле<br>• взволнованный - тулҡынланған <br>• глупый - аңра, аҡылһыҙ<br>• голодный - ас<br>• грубый - тупаҫ<br>• грустный - бойоҡ <br>• добрый - мәрхәмәтле <br>• довольный - ҡәнәғәт, риза<br>• жестокий - ҡаты күңелле<br>• занятой - эштән бушамаған <br>• застенчивый - оялсан<br>• злой - уҫал<br>• красивый - матур, сибәр, гүзәл<br>• молодой - йәш<br>• надежный - ышаныслы <br>• обеспокоенный - тынысһыҙ<br>• плохой - алама<br>• приятный - яғымлы<br>• сердитый - асыулы<br>• сильный - көслө<br>• скромный - тыйнаҡ <br>• скучный - күңелһеҙ<br>• слабый - көсһөҙ<br>• старый - ҡарт<br>• счастливый - бәхетле<br>• уверенный - ныҡ ышанған<br>• умный - аҡыллы<br>• хороший - яҡшы, һәйбәт<br>• щедрый - йомарт<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5136": "Погода #словарныйзапас@bashyaz", "5137": "Эт һәм бесәй - Собака и кошка<br><br>• ҡайғылы - печальный<br>• ҡәнәғәт - довольный<br>• уҫал - злой<br>• күңелле - веселый, счастливый<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5138": "Полезные фразы и вводные слова для выражения своего мнения:<br><br>• Ә мин былай тип уйлайым: ... - А я думаю так: ...<br><br>• Мин үҙемдең фекеремде әйткем килә. - Мне хочется высказать свои мысли<br><br>• Зинһар, тағы ла бер ҡабатла әле. - Пожалуйста, повтори еще раз.<br><br>• Мөмкин булһа, аңлатып бир әле. - Если можно, объясни, пожалуйста.<br><br>• Мин һинең менән риза түгел, сөнки ... - Я с тобой не согласен, потому что ...<br><br>• Үҙеңдең әйткәнеңде иҫбатлап күрһәт әле ... - Докажи (обоснуй) то, что ты сказал ...<br><br>• Минең уйлауымса, ... - По моим соображениям ...<br><br>• Минеңсә, ... - По-моему, ...<br><br>• Миңә билдәле булыуынса ... - Насколько мне известно ...<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5139": "Аэропортта - В аэропорту<br><br>• Өфө аэропорты - аэропорт Уфы<br>• сығыу юлы - выход<br>• инеп китеү - войти, зайти<br>• инеп сығыу - зайти, забежать, заехать <br>• ҡайтып инеү - возвратиться<br>• үтеп инеү - пройти (внутрь)<br>• тикшереү - проверка<br>• таможня тикшереүе - таможенный досмотр<br>• рөхсәт алыу - получать разрешение<br>• дәүләт сиге - государственная граница<br>• сик һаҡлаусы - пограничник<br>• осош - полет<br>• таможня хеҙмәте - таможенная служба<br>• такси шоферы - таксист<br>• ултырыш - сиденье<br>• сумаҙан - чемодан<br>• ҡағиҙә - правило<br>• самолетта осоу - лететь на самолёте<br>• самолёт шассийы - самолётное шасси<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5140": "Одежда - кейем <br><br>• размер – үлсəм <br>• платье – күлдəк <br>• пиджак – пинжəк <br>• рубашка – күлдəк <br>• юбка – итəк<br>• брюки – салбар<br>• платок – яулыҡ<br>• платочек – ҡулъяулыҡ <br>• носки – ойоҡбаш <br>• пуховик – мамыҡ пальто <br>• шуба – тун <br>• шапка – бүрек <br>• шляпа – эшлəпə <br>• ушанка – ҡолаҡлы бүрек<br>• перчатки – бирсəткə <br>• варешки – бейəлəй <br>• сапоги – итек<br>• туфли – туфли <br>• ткань – туҡыма<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5141": "Башкирские пословицы и их русские аналоги. <br><br>Бер рәхәттең бер михнәте була. = Любишь кататься, люби и саночки возить.<br><br>Иләмәй күн булмаҫ, тирһеҙ тун булмаҫ. = Без труда не вынешь и рыбку из пруда.<br><br>Бүре лә туҡ булһын, һарыҡтар ҙа иҫән ҡалһын. = И волки сыты, и овцы целы.<br><br>#пословицы@bashyaz", "5142": "Подборка известных пословиц на башкирском языке.<br>Сохраните себе на стену, чтобы не потерять.<br><br>(1) Аппетит приходит во время еды. - Аш янында аш үтә.<br><br>(2) Бесплатно только соловьи поют. - Буштың атаһы үлгән.<br><br>(3) Болезнь проходит, а привычка - никогда. - Ауырыу китһә лә, ғәҙәт китмәй.<br><br>(4) В гостях хорошо, а дома лучше. - Кунаҡта рәхәт, өйҙә бәрәкәт<br><br>(5) Будешь трудиться - будешь кормиться. - Эшләгән - тапҡан, ауыҙына ҡапҡан.<br><br>(6) Любишь кататься, люби и саночки возить. - Бер рәхәттең бер михнәте була.<br><br>(7) Без труда не вынешь и рыбку из пруда. - Иләмәй күн булмаҫ, тирһеҙ тун булмаҫ.<br><br>(8) И волки сыты, и овцы целы. - Бүре лә туҡ булһын, һарыҡтар ҙа иҫән ҡалһын.<br><br>(9) Беда беду накликает. - Бәлә бәләғә ҡул бирә.<br><br>(10) Беда не приходит одна. - Бәлә-ҡаза яңғыҙ йөрөмәй. (Хайғы килһә, игеҙ килә)<br><br>(11) Без денег на базар не ходят. - Аҡсаһыҙ баҙарға бармайҙар.<br><br>(12) В долг брать легко, а платить тяжело. - Бурысҡа алыуы еңел булһа ла, түләүе ауыр (ҡыйын).<br><br>(13) Глаза боятся, руки делают. - Күҙ ҡурҡаҡ, ҡул батыр.<br><br>(14) Деньги счет любят. - Аҡса иҫәп ярата.<br><br>(15) Кончил дело, гуляй смело. - Эш бөткәс, уйнарға ярай.<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#пословицы@bashyaz", "5143": "Города Башкортостана на башкирском <br>( Башҡортостан ҡалалары )<br>Город - ҡала<br><br>• Агидель - Ағиҙел <br>• Баймак - Баймаҡ <br>• Белебей - Бәләбәй <br>• Белорецк - Белорет <br>• Бирск - Бөрө <br>• Благовещенск - Благовещен <br>• Дюртюли - Дүртөйлө <br>• Давлеканово - Дәүләкән <br>• Ишимбай - Ишембай <br>• Кумертау - Күмертау <br>• Мелеуз - Мәләүез <br>• Межгорье - Межгорье <br>• Нефтекамск - Нефтекама <br>• Октябрьский - Октябрьский <br>• Салават - Салауат <br>• Сибай - Сибай <br>• Стерлитамак - Стәрлетамаҡ <br>• Туймазы - Туймазы <br>• Уфа - Өфө <br>• Учалы - Учалы <br>• Янаул - Яңауыл<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5145": "Географические названия - география атамалары<br><br>• планета - планета<br>• мир - донъя, Ер йөҙө<br>• земля - Ер шары<br>• континент - континент, ҡитға<br>• материк - материк, ҡоро ер<br>• остров - утрау<br>• полуостров - ярымутрау<br><br>• страна - ил<br>• государство - дәүләт<br>• область - өлкә<br>• район, местность - төбәк, район (н-р: уфимский район)<br>• столица - баш ҡала<br>• город - ҡала<br>• деревня - ауыл<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5146": "Пополняем словарный запас!<br><br>• Рәхәтлек – удовольствие<br>• Шатлыҡ – радость<br>• Ҙур шатлыҡ (ҡыуаныс) – восторг<br>• Ғорурлыҡ – гордость<br>• Ышанғанлыҡ – уверенность<br>• Ышаныс – доверие<br>• Һөйөү – симпатия<br>• Ихтирам, хөрмәт, ололау – уважение<br>• Рәхмәтлек – благодарность (признательность)<br>•• Кемгәлер рәхмәт белдереү - принести благодарность кому-нибудь<br>• Яғымлыҡ – нежность<br>• Еңеллек – облегчение<br>• Ҡыҙыҡһыныу – любопытство<br>• Аптырау, ғәжәпләнеү – удивление<br><br>• Күрә алмау – ненависть<br>• Асыу / асыуланыу – ярость<br>• Уҫалланыу – злость<br>• Үпкә – обида <br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5149": "Йылмай! Һин йылмайып торһаң, тормош та уңай килеп торор.<br><br>Улыбайся! Улыбнёшься ты - жизнь улыбнется тебе.<br><br>#словарныйзапас@bashyaz", "5150": "#словарныйзапас@bashyaz<br><br>Ҡайҙа һеҙҙең лайктар?", "5154": "#справка<br>Немного о мёде: Как отличить натуральный мед от подделки", "5671": "1)— Һаумыһығыҙ! – Здравствуйте! <br>— Хәйерле көн! – Добрый день! <br>— Мин – Юлия Петрова, Өфөнән. – Я – Юлия Петрова, из Уфы. <br>— Мин – Марат Әлибаев, Белореттан. – Я – Марат Алибаев, из Белорецка. <br>— Мин бик шат! – Я очень рада! <br>— Мин дә. – Я тоже. <br> <br>2)— һаумы, Илдар! Рәхим ит! – Здравствуй, Ильдар! Добро пожаловать! <br>— Рәхмәт, Әсмә Солтановна. – Спасибо, Асма Султановна. <br>— Илдар, һин Өфөнәнме? – Ильдар, ты из Уфы? <br>— Юҡ, Күмертауҙан. – Нет, из Кумертау. <br>— Һин студентмы? – Ты студент? <br>— Эйе, студент. – Да, студент. <br> <br>3)– Марат, хәлдәр нисек? – Марат, как дела? <br>– Рәхмәт, бик яҡшы. – Спасибо, очень хорошо. <br> <br>4)– Азат, был нимә? – Азат, что это? <br>– Был компьютер. – Это компьютер. <br> <br>5)— Был – Гарри Поттер. – Это – Гарри Поттер. <br>— Был кем? – Кто это? <br>— Был – Нур. – Это – Нур. <br>— Был кем? – Кто это? <br>— Был – Тимур. – Это – Тимур. <br>— Ә был кем, Әлиәме? – А это кто, Алия? <br>— Эйе, был – Әлиә. – Да, это – Алия. <br> <br>6)— Был почтамы? – Это почта? <br>— Эйе, почта. – Да, почта. <br> <br>7)— Ғәфү ит, һин Әнисәме? – Извини, ты Аниса? <br>— Эйе. – Да <br> <br>8)— Ғәфү итегеҙ, һеҙ Тимурмы? – Извините, Вы Тимур? <br>— Юҡ. – Нет. <br> <br>9)Иван Мәскәүҙән. – Иван из Москвы. <br>Джон Вашингтондан. – Джон из Вашингтона. <br>Марта Берлиндан. – Марта из Берлина. <br>Ляо Пекиндан. – Ляо из Пекина. <br>Илкнур Анкаранан. – Илькнур из Анкары. <br>Омар Бейруттан. – Омар из Бейрута. <br>Айтуған Салауаттан. – Айтуган из Салавата. <br> <br>10)— Ғәфү итегеҙ, һеҙ Мәләүездәнме? – Извините, Вы из Мелеуза? <br>— Эйе, Мәләүездән. – Да, из Мелеуза. <br> <br>11)— Морат Ғәлиевич, мөмкинме? – Мурат Галиевич, можно? <br>— Мөмкин. – Можно. <br> <br>12)— Ғәфү итегеҙ, мөмкинме? – Извините, можно? <br>— Мөмкин. – Можно. <br>— һаумыһығыҙ! – Здравствуйте! <br>— Хәйерле көн! – Добрый день! <br>— Мин – Дамир Айсин, журналист. – Я – Дамир Айсин, журналист. <br>— Мин бик шат. Өфөнәнме? – Я очень рад. Из Уфы? <br>— Эйе, Өфөнән. – Да, из Уфы. <br> <br>13)– Нурия, хәлдәр нисек? – Нурия, как дела? <br>– Уртаса. – Средне.", "5672": "• Миңә - мне, ко мне <br>• Һиңә - тебе, к тебе <br>• Уға - ему, ей, к нему, к ней <br>• Беҙгә - нам, к нам <br>• Һеҙгә - вам, к вам <br>• Уларға - им, к ним <br> <br>Ул миңә бик оҡшай - Он(а) мне очень нравится. <br>Ул уға бик оҡшай. - Он ей очень нравится/ Она ему очень нравится <br>Һеҙгә оҡшай - Вам нравится. <br>Был беҙгә оҡшай. - Это нам нравится. <br> <br>ЗАПОМНИТЕ! <br>УЛ ОҠШАЙ - ОН(А) НРАВИТСЯ (КОМУ-ТО) <br>БЫЛ ОҠШАЙ - ЭТО НРАВИТСЯ (КОМУ-ТО) <br>Т.е. что-то (кто-то) кому-то (Миңә, Һиңә, Уға и т.д.) нравится.", "5162": "#грамматика<br>Имя существительное - Исем<br><br>Имя существительное отвечает на вопросы<br>кем? - ‘кто?’<br>нимә? ни? - ‘что?’.<br><br>Местоимение кем - ‘кто’ употребляется только для наименования человека, а ни, нимә ‘что’ – для названий всех остальных живых существ, предметов и явлений.<br><br>В башкирском языке одушевленность и неодушевленность, а также категория рода не имеют морфологических форм, они обозначаются лексически:<br>бабай ‘старик’ - әбей ‘старуха’;<br>олатай ‘дедушка’ - өләсәй ‘бабушка’;<br>малай ‘мальчик’ – ҡыҙ ‘девочка, девушка.’<br><br>Существительные имеют категории<br>- числа (һан),<br>- падежа (килеш),<br>- принадлежности (эйәлек),<br>- предикативности (хәбәрлек),<br>- определенности и неопределенности (билдәлелек һәм билдәһеҙлек).", "5163": "#хореография<br>\"Как и всякое искусство, танец связан с историей народов, их трудом, социально-бытовыми условиями. В танцах нашли отражение особенности хозяйственной жизни, образное восприятие окружающего мира, прекрасное знание повадок зверей, птиц. Танцы башкир очень своеобразны и точны по рисунку. Известный русский путешественник Иван Иванович Лепехин писал: \"В пляске своей башкиры стараются телодвижением выражать слова, в песне содержащиеся\". В групповых, парных, сольных танцах исполнитель эмоционально и красноречиво создает образ, на это направлены его мысли и талант. А образ, как известно, несет тот или иной сюжет: трагический, комический, героический или бытовой. Таким образом, порою танец вырастает до уровня новеллы или поэмы. \"", "5164": "#словарныйзапас@bashyaz<br><br>ниндәй көн? - какой день?<br>ҡасан? - когда?", "5165": "#примета<br>Аҡса алһаң, һанап ал, <br>Ҡатын алһаң, һынап ал.<br>Если берешь деньги, посчитав бери,<br>Если берешь жену, испытав бери.", "5678": "«[club49597365|VK School]» совместно с группой «[club41818823|Учим языки]» собрала коллекцию сообществ ВКонтакте, чтобы учить языки:<br><br>—– [club36147615|Английский]<br>—– [club41813774|Немецкий] <br>—– [club41813928|Французский] <br>—– [club41814056|Испанский] <br>—– [club41813993|Итальянский] <br>—– [club41887171|Русский]<br><br>—– [club41981173|Азербайджанский]<br>—– [club42203351|Албанский]<br>—– [club44412310|Амхарский]<br>—– [club41940805|Арабский] <br>—– [club41982639|Армянский]<br>—– [club45288967|Африкаанс]<br>—– [club42202416|Баскский]<br>—– [club45254497|Башкирский]<br>—– [club41978498|Белорусский]<br>—– [club45306540|Бенгальский]<br>—– [club42012884|Болгарский]<br>—– [club41995450|Венгерский]<br>—– [club42203599|Вьетнамский]<br>—– [club42013162|Голландский]<br>—– [club41960859|Греческий]<br>—– [club42015407|Грузинский] <br>—– [club42203556|Датский]<br>—– [club42006060|Иврит]<br>—– [club45313635|Идиш]<br>—– [club44409815|Индонезийский]<br>—– [club42959267|Ирландский]<br>—– [club42014862|Исландский]<br>—– [club41980694|Казахский]<br>—– [club42203509|Каталанский]<br>—– [club41900379|Китайский]<br>—– [club41932471|Корейский]<br>—– [club42203317|Кхмерский]<br>—– [club41948090|Латынь]<br>—– [club42000857|Латышский]<br>—– [club41997051|Литовский]<br>—– [club42014689|Македонский]<br>—– [club42003563|Монгольский] <br>—– [club42014230|Норвежский]<br>—– [club42014563|Персидский]<br>—– [club42002404|Польский]<br>—– [club41814724|Португальский]<br>—– [club41889094|Румынский]<br>—– [club42203274|Санскрит]<br>—– [club42002951|Сербский]<br>—– [club42013487|Словацкий]<br>—– [club45334104|Словенский]<br>—– [club42196135|Суахили]<br>—– [club44411889|Тагалог]<br>—– [club42203489|Таджикский]<br>—– [club42014062|Тайский]<br>—– [club42203385|Татарский]<br>—– [club41946623|Турецкий]<br>—– [club41965900|Узбекский] <br>—– [club41948351|Украинский]<br>—– [club45332196|Урду]<br>—– [club42012475|Финский]<br>—– [club42007107|Хинди]<br>—– [club41992899|Хорватский]<br>—– [club41994752|Чешский]<br>—– [club42195442|Чувашский]<br>—– [club42012066|Шведский]<br>—– [club42015123|Эсперанто]<br>—– [club42001915|Эстонский]<br>—– [club41925848|Японский]<br><br>Сохраняйте себе и подписывайтесь, когда понадобится, будет стимул учить языки, просматривая свою стену ВКонтакте.<br><br>В прикрепленной странице структурированный список.", "5129": "Бесәйгә ҡарап, һауа торошон белергә мөмкин!<br>Посмотрев на кошку, можно узнать прогноз погоды!<br><br>#словарныйзапас@bashyaz", "5689": "Көн тәртибе - распорядок дня <br>Сәғәт етелә торам - Встаю в семь часов <br>Урынымды йыйыштырам - заправляю постель <br>Зарядка яһайым- делаю зарядку <br>Йыуынам - умываюсь <br>Кейенәм - одеваюсь <br>Теш таҙартам - чищу зубы <br>Сәй эсәм - пью чай <br>Сәғәт һигеҙгә мәктәпкә барам - к 8 часам иду в школу <br>Мәктәптә уҡыйым - учусь в школе <br>Сәғәт өстә өйгә ҡайтам - в три часа прихожу домой <br>Төшкө аш ашайым - обедаю <br>Өй эшен эшләйем - выполняю домашнюю работу <br>Атай-әсәйемә ярҙам итәм - помогаю родителям <br>Ял итәм - отдыхаю <br>Тышта йөрөйөм - гуляю на улице <br>Түңәрәккә барам - иду в кружок <br>Компьютерҙа уйнайым - играю на компьютере <br>Футбол уйнайым - играю в футбол <br>Телевизор ҡарайым - смотрю телевизор <br>Бәйләнештә ултырам - Сижу Вконтакте <br>Киске аш ашайым - ужинаю <br>Сәғәт унда йоҡларға ятам - в 10 часов ложусь спать", "5693": "Һөнәрҙәр - профессии <br>уҡытыусы - учитель <br>табип - врач <br>игенсе - хлебороб <br>малсы - скотовод <br>баҡсасы - садовод <br>тәржемәсе - переводчик <br>нефтсе - нефтяник <br>көтөүсе - пастух <br>эшҡыуар - бизнесмен <br>һатыусы - продавец <br>төҙөүсе- строитель <br>тегенсе - швея, портной <br>спортсы - спортсмен <br>йырсы - певец <br>осоусы - летчик <br>тәрбиәсе - воспитатель <br>китапханасы - библиотекарь <br>рәссам - художник <br>яҙыусы - писатель <br>хәрби - военный <br>ашнаҡсы - повар <br>хат ташыусы - почтальон <br>балта оҫтаһы - плотник, столяр <br>диңгеҙсе - моряк", "5697": "«Ҡыш» - «Зима» <br>Ҡыш етте - настала зима <br>Бына ҡыш етте - вот наступила зима <br>Һалҡын ҡыш - холодная зима <br>Ҡар яуа - идет снег <br>Ҡар яуҙы - выпал снег <br>Ап-аҡ ҡар яуа - идет белый-белый снег <br>Буран ҡотора - бушует вьюга <br>Ағастарҙы бәҫ ҡаплаған - деревья покрыл иней <br>Урман тыныс - в лесу тихо <br>Айыу өңөндә йоҡлай - медведь спит в берлоге <br>Ҡуян аҡ тун кейә - заяц одевает белую шубку <br>Көндәр ҡыҫҡа, төндәр оҙон - дни короткие, ночи длинные <br>Ҡышҡы тәбиғәт - зимняя природа <br>Бик матур - очень красиво (-ый) <br>Ағастар яланғас - деревья голые <br>Тик шыршылар ғына йәшел - только елки зеленые <br>Ҡоштарға ҡыйын - птицам тяжело <br>Ҡоштарҙы ашатабыҙ - кормим птиц <br>Ҡоштар һайрамай - птицы не поют <br>Урманда көрт ята - в лесу лежат сугробы <br>Ҡояш йылытмай - солнце не греет <br>Йылғаларҙы боҙ ҡаплаған - реки покрыл лед <br>Тышта бик һыуыҡ - на улице очень холодно <br>Һыуыҡ тәҙрәгә биҙәктәр төшөргән - мороз на окнах нарисовал узоры <br>Мин ҡышты яратам - я люблю зиму <br>Миңә ҡыш оҡшай - мне зима нравится <br>Бөтә тирә-яҡ ап-аҡ - все вокруг белым-бело", "5702": "Ғаилә - семья <br>Минең ғаиләм - моя семья <br>Әсәй(ем) - мама <br>Атай(-ым) - папа <br>Олатай(-ым) - дедушка <br>Өләсәй (ем) - бабушка <br>Апай (-ым) - ст. сестра, тетя <br>Ағай (-ым) - ст. брат, дядя <br>Ҡусты (-м) - братишка <br>Һеңле (-м) - сестренка <br>Мин ғаиләмде яратам - я люблю свою семью <br>Әсәйемде, атайымды яратам - маму, папу люблю <br>Өлкән - старший <br>Бәләкәй, бәләкәс - маленький <br>11 йәш - 11 лет <br>Ярҙам итә (-м) — помогает (-ю) <br>Ҡарай (-ым) - смотрит (-ю) <br>Йыуа(-м) - моет (-ю), стирает(-ю) <br>Ул мине ярата - он (она) меня любит <br>Мин һине яратам! - я тебя люблю!", "5703": "Мәктәп - школа <br>Китап - книга <br>Дәфтәр - тетрадь <br>Таҡта - доска <br>Аҡбур - мел <br>Сепрәк - тряпка <br>Тәҙрә - окно <br>Ишек - дверь <br>Ҡат - этаж <br>Уҡыусы - ученик <br>Уҡытыусы - учитель <br>Ҡәләм - карандаш <br>Өҫтәл - стол <br>Ултырғыс - стул <br>Уҡый - читает, учится <br>Һанай - считает <br>Хәреф - буква <br>Өн - звук <br>Һан - число, цифра <br>Таҙа - чистый <br>Яҙа - пишет <br>Тыңлай - слушает <br>Йырлай - поет <br>Яуап - ответ <br>Һорау - вопрос <br>Иҙән - пол <br>Түшәм - потолок <br>Һүҙлек - слова☝", "5708": "Тәбиғәтте яратам - люблю природу <br>Башҡортостан тәбиғәте - природа Башкортостана <br>Бик матур - очень красивая <br>Бейек тауҙар - высокие горы <br>Оҙон йылғалар - длинные реки <br>Саф шишмәләр - чистые родники <br>Тәрән күлдәр - глубокие озера <br>Ҡуйы урмандар - густые леса <br>Киң далалар - широкие степи <br>Сәскәле яландар - цветочные луга <br>Төрлө ағастар - разные деревья <br>Үләндәр - травы <br>Һаҡларға кәрәк - нужно беречь <br>Ағас ултыртырға - сажать деревья <br>Сүп ташламаҫҡа - не бросать мусор <br>Ут яҡмаҫҡа - не зажигать костер <br>Ағастарҙы һындырмаҫҡа - не ломать деревья <br>Ҡоштарға ярҙам итергә - помогать птицам <br>Ау менән балыҡ тотмаҫҡа - не ловить рыбу сетью <br>Беҙҙең бурыс - наша обязанность <br>Тәбиғәтте һаҡлау - охрана природы <br>Дарыу үләндәре - лекарственные травы <br>Бик әҙ ҡалған - осталось очень мало <br>Бик һирәк осрай - встречается очень редко", "5711": "Баш ҡала - столица <br>Хәҙерге - нынешний <br>Төрлө - разный <br>Һуҫар - куница <br>Ҡабатлана - повторяется <br>Быуат - век <br>Уртала - посередине <br>Күренә - видно <br>Ҡала тирәһендә - рядом с городом <br>Күрәһең - видишь; видимо <br>Ҡулланыла - используется <br>Айырыуса матур - особенно красивый <br>Сағыу ҡыҙыл - ярко красный <br>Таж - корона <br>Зәңгәр таҫма - голубая лента", "5200": "", "5713": "Алла бирһә - [если] Бог даст <br>Дуҫым килһә - если друг придет <br>Көн яҡшы булһа - если день будет хороший <br>\"Бишле\" алһам - если получу \"пятерку\" <br>Күрһәм, әйтермен - если увижу, скажу <br>Булһа, ал - если будет, возьми <br>Ҡайнаһа, һүндер - если вскипит, выключи <br>Ҡыйын булһа - если трудно <br>Эшләй алһам - если смогу сделать <br>Йоҡом туйһа - если высплюсь", "5480": "Год назад, 8 июля 2015 года в столице Башкортостана городе Уфе стартовал Саммит ШОС и БРИКС. Это большое событие повлияло на изменение облика нашего города и региона в целом. Мы встретили больших гостей и провели это глобальное мероприятие на высшем уровне. <br>Как шла подготовка, что было сделано, как презентовали наш город и как встретили гостей можно узнать посмотрев ниже представленные видеозаписи.<br><br>#УфаСамыйЛучшийГород #НашЛюбимыйГород", "5564": "Ҡоштар - птицы <br>Бөркөт - орел <br>Ҡарға - ворона <br>Турғай - воробей <br>Кәкүк - кукушка <br>Һандуғас - соловей <br>Ҡыҙылтүш - снегирь <br>Аҡҡош - лебедь <br>Тумыртҡа - дятел <br>Торна - журавль <br>Сыйырсыҡ - скворец <br>Өкө - сова <br>Күгәрсен - голубь <br>Беҙҙә ҡышлай - зимует у нас <br>Йылы яҡҡа китә - улетает в теплые края <br>Матур һайрай - красиво поет <br>Аҡ төҫтә - белого цвета <br>Ҡарҡылдай - каркает <br>Туҡылдай - стучит <br>Бөжәк ашай - ест насекомых <br>Оя ҡора - вьет гнездо", "5227": "В Стамбуле есть интересный парк с «Домами культуры». Они посвящены тюркским народам.<br>И каково было наше удивление, когда мы увидели на одном из домиков очень знакомую символику! Это был дом башкирской культуры!<br>Об этом наш рассказ:", "5487": "Всем привет!<br><br>Ребята, у меня к вам Большой и Важный вопрос.<br>Помните, я спрашивала про языки народов России?<br>На этот счет есть идея :)<br><br>Я прекрасно понимаю, что большинство из тех, кто хотел бы выучить какой-то \"непопсовый\" язык, едва ли когда-то организуются это сделать. И это касается как раз языков России, т.к. ну все по-русски говорят, и его вполне хватает для счастья.<br><br>При этом у многих из нас есть лингвистический интерес, проистекающий из наших корней :)<br><br>Вот у меня, к примеру, дедушка из Коми. Т.е. я на четверть сама оттуда. И мне хотелось бы когда-нибудь поучить коми-язык, приехать к дедушке в гости и удивить его :) Уже лет так 15 мне хочется это сделать, но дальше желания дело не идет.<br><br>И теперь я подумываю о том, чтобы организовать большой движ по языкам России, основанный на принципах Language Heroes, но с поправкой на редкость языков и отсутствие обилия материалов по ним.<br><br>Собственно, судьба этого движа зависит сейчас от вас - быть ему или не быть, нужен он или не нужен.<br><br>Мы хотим взять для начала 10 самых популярных языков народов России, найти хороших преподавателей, которые взялись бы за подготовку материалов, и провести трехмесячный онлайн-движ по возвращению к истокам и корням :)<br><br>И это не будет школа, где вас терроризировали чем-то непонятным и бессмысленным для вас на тот момент, а ваш вполне осознанный выбор.<br><br>Собственно, за эти 3 месяца вы сможете получить базу и разобраться, хотите вы дальше работать с этим языком или нет. В общем, попробовать и понять. Ну и поговорить с бабушкой или дедушкой вы тоже сможете) Представьте, как они обрадуются и удивятся!<br><br>Я хочу, чтобы движ \"LH: Языки России\" был большим и бесплатным, для всех желающих, но я хочу оплатить работу преподавателей, которые согласятся это все возглавить, поэтому мы откроем краудфаундинговый сбор для этих целей.<br><br>И прежде, чем мы начнем что-то делать, я хочу спросить у вас - вам это надо? Или это утопичная идея? :)<br><br>Если вы подержите идею, дальше будем решать, какие языки пойдут в работу. Это будет наш движ.<br><br>Очень прошу репост<br>Спасибо!)", "5756": "📍Образовательные сообщества на которые стоит подписаться: <br><br>— [club41818823|Учим языки]<br>— [club49597365|iSchool: клад материалов для саморазвития]<br>— [club36147615|Английский: English is Fun!]<br>— [club36047336|Образовательный журнал со вкусом]<br>— [club41827660|Daily English: английский по фильмам]<br>— [club41887171|Библиотека ВКонтакте]<br>— [club47778871|Health: журнал о твоем здоровье]", "5757": "", "5764": "", "2182": "Лучшие пособия по изучению башкирского языка.<br>Сохраняйте cебе на стену, чтобы не потерять.<br><br>1. Интенсивный курс башкирского языка [PDF]<br>2. Грамматика башкирского языка [PDF]<br>3. Башкирско-русский словарь с приложением Краткого очерка грамматики башкирского языка [DJVU]<br>4. Самоучитель Башкирского языка [PDF]<br>5. Хыухылыу - Краткий Башкирско-русский словарь [PDF]<br>6. Башкирско-русский словарь. Автор: Ахмеров К.З. [DJVU]<br>7. Башкирско-русский словарь. Автор: Агишев И.М. [DJVU]<br>8. Ураксин З.Г. Краткий русско-башкирский словарь [DJVU]<br>9. Хисамитдинова Ф.Г. Башкирский язык за 25 уроков [PDF]<br>10. Словарь башкирского языка. Авторы: Агишев И.М., Биишев А.Г. [DJVU]<br><br>11. Электронный учебник башкирского языка для русскоязычных школ <br>http://tel.bashqort.com/files/doc_download/3-----5-11-<br>Нажмите на ссылку, и зайдя на сайт, надо спуститься в самый низ и нажмите \"Всё понятно. Буду скачивать!\", а потом \"Нажмите для продолжения\"<br>12. Электронный учебник \"Башҡортса өйрәнәйек\"<br>http://tel.bashqort.com/files/doc_download/4---q-q<br>Нажмите на ссылку, и зайдя на сайт, надо спуститься в самый низ и нажмите \"Всё понятно. Буду скачивать!\", а потом \"Нажмите для продолжения\"<br><br>Пропись букв башкирского алфавита http://vk.com/doc166458090_214343351?hash=73c348c5718199dfde&amp;dl=8c5dd7e1cf25d6310d<br><br>Если PDF-документы не открываются, устанавливайте Adobe Reader - get.adobe.com/reader/ <br>Программы для работы с форматом DjVu - www.djvu-inf.narod.ru<br><br>Другие книги:<br>- Бессонов А.Г. Башкирские народные сказки <br>http://vk.com/doc166458090_220193373?hash=01ac23ed48cdb708e3&amp;dl=469e5b51e5db5bffc9<br>- Кусимова Т. В мире имён. Словарь башкирских имён [PDF] <br>http://vk.com/doc166458090_220194404?hash=5d3c375eb3fbac3e1b&amp;dl=2b1dd4f8fd2407fa6b<br>- Надршина Ф.А. Башкирские народные песни, песни-предания [PDF] http://vk.com/doc166458090_220197783?hash=d60cde4a5d526d636e&amp;dl=5e0d74a83a58527d9c", "5771": "", "5261": "Башкирский словарь доступен  для скачивания в Apple AppStore и Google Play.Store. <br>В следующей версии планируется добавить озвучку башкирских слов.", "5779": "", "5793": "", "5540": "Пополняем словарный запас. Фрукты и ягоды <br> <br>• яблоко - алма <br>• груша - армыт <br>• виноград - йөҙөм <br>• персик - шафталы <br>• абрикос - өрөк <br>• слива - ҡара емеш <br>• черешня - һары сейә <br>• малина - ҡурай еләге <br>• вишня - сейә <br>• ананас - ананас <br>• банан - банан <br>• кокос - кокос <br>• клубника - ер еләге <br>• арбуз - ҡарбуз <br>• дыня - ҡауын <br>• апельсин - әфлисун <br>• мандарин - мандарин <br>• лимон - лимон", "5543": "ДИАЛОГИ<br><br>1)— Һаумыһығыҙ! – Здравствуйте! <br>— Хәйерле көн! – Добрый день! <br>— Мин – Юлия Петрова, Өфөнән. – Я – Юлия Петрова, из Уфы. <br>— Мин – Марат Әлибаев, Белореттан. – Я – Марат Алибаев, из Белорецка. <br>— Мин бик шат! – Я очень рада! <br>— Мин дә. – Я тоже. <br> <br>2)— һаумы, Илдар! Рәхим ит! – Здравствуй, Ильдар! Добро пожаловать! <br>— Рәхмәт, Әсмә Солтановна. – Спасибо, Асма Султановна. <br>— Илдар, һин Өфөнәнме? – Ильдар, ты из Уфы? <br>— Юҡ, Күмертауҙан. – Нет, из Кумертау. <br>— Һин студентмы? – Ты студент? <br>— Эйе, студент. – Да, студент. <br> <br>3)– Марат, хәлдәр нисек? – Марат, как дела? <br>– Рәхмәт, бик яҡшы. – Спасибо, очень хорошо. <br> <br>4)– Азат, был нимә? – Азат, что это? <br>– Был компьютер. – Это компьютер. <br> <br>5)— Был – Гарри Поттер. – Это – Гарри Поттер. <br>— Был кем? – Кто это? <br>— Был – Нур. – Это – Нур. <br>— Был кем? – Кто это? <br>— Был – Тимур. – Это – Тимур. <br>— Ә был кем, Әлиәме? – А это кто, Алия? <br>— Эйе, был – Әлиә. – Да, это – Алия. <br> <br>6)— Был почтамы? – Это почта? <br>— Эйе, почта. – Да, почта. <br> <br>7)— Ғәфү ит, һин Әнисәме? – Извини, ты Аниса? <br>— Эйе. – Да <br> <br>8)— Ғәфү итегеҙ, һеҙ Тимурмы? – Извините, Вы Тимур? <br>— Юҡ. – Нет. <br> <br>9)Иван Мәскәүҙән. – Иван из Москвы. <br>Джон Вашингтондан. – Джон из Вашингтона. <br>Марта Берлиндан. – Марта из Берлина. <br>Ляо Пекиндан. – Ляо из Пекина. <br>Илкнур Анкаранан. – Илькнур из Анкары. <br>Омар Бейруттан. – Омар из Бейрута. <br>Айтуған Салауаттан. – Айтуган из Салавата. <br> <br>10)— Ғәфү итегеҙ, һеҙ Мәләүездәнме? – Извините, Вы из Мелеуза? <br>— Эйе, Мәләүездән. – Да, из Мелеуза. <br> <br>11)— Морат Ғәлиевич, мөмкинме? – Мурат Галиевич, можно? <br>— Мөмкин. – Можно. <br> <br>12)— Ғәфү итегеҙ, мөмкинме? – Извините, можно? <br>— Мөмкин. – Можно. <br>— һаумыһығыҙ! – Здравствуйте! <br>— Хәйерле көн! – Добрый день! <br>— Мин – Дамир Айсин, журналист. – Я – Дамир Айсин, журналист. <br>— Мин бик шат. Өфөнәнме? – Я очень рад. Из Уфы? <br>— Эйе, Өфөнән. – Да, из Уфы. <br> <br>13)– Нурия, хәлдәр нисек? – Нурия, как дела? <br>– Уртаса. – Средне.", "5589": "Рәүеш хәле - обстоятельство образа действия <br> <br>Яҡшы уҡыйым - хорошо учусь <br>Шәп йүгерәм - быстро бегаю <br>Матур яҙам - красиво пишу <br>Иртә торам - рано встаю <br>Дөрөҫ эшләйем - правильно делаю <br>Тырышып уҡыйым - старательно учусь <br>Иғтибар менән тыңлайым - внимательно слушаю <br>Яҡшылап уйла - хорошо подумай <br>Бик ныҡ яратам - очень сильно люблю <br>Бөтөнләй оҡшамай - совершенно не нравится", "5046": "#дети@ibashkirka<br><br>Һанашмаҡтар", "5047": "Хоҙайға рәхмәт әйтергә онотма! Ул бит һине иртән йоҡонан уятырға онотмай бит...<br><br>#всм@ibashkirka", "5048": "Вместо того, чтобы негативно отзываться о других нациях, лучше бы свою энергию тратили на изучение башкирского языка, культуры и традиций!!!", "5049": "АТ ТӨҪТӘРЕ - масти лошадей", "5050": "УРОК №29. Пополняем словарный запас. Фрукты и ягоды<br><br>• яблоко - алма<br>• груша - армыт<br>• виноград - йөҙөм<br>• персик - шафталы<br>• абрикос - өрөк<br>• слива - ҡара емеш<br>• черешня - һары сейә<br>• малина - ҡурай еләге<br>• вишня - сейә<br>• ананас - ананас<br>• банан - банан<br>• кокос - кокос<br>• клубника - ер еләге<br>• арбуз - ҡарбуз<br>• дыня - ҡауын<br>• апельсин - әфлисун<br>• мандарин - мандарин<br>• лимон - лимон<br><br>Ниже, под картинкой Вы можете найти RAR-файл, в котором находятся произношения слов этого урока. Заметьте, что для 6 из этих слов мы не будем выкладывать произношение.", "5052": "Учимся красиво говорить по-башкирски!<br><br>• такой - шундай <br>• очень - бик<br><br>Она такая красивая! - Ул шундай сибәр!<br>Это красное платье очень красивое. - Был ҡыҙыл күлдәк бик матур.<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5053": "Как многие уже знают, скоро Башкортостан примет долгожданные саммиты ШОС и БРИКС. Саммиты ШОС и БРИКС - это величайшие события, которые пройдут в столице Башкортостана - в городе Уфа. Саммиты будут проходить с 8 по 10 июля, а это значит, что до мероприятия осталось ровно неделя. За долгое время подготовки город преобразился: были отремонтированы дороги, построены гостиницы и введена новая инфраструктура. Нам стоит гордиться всем этим, ведь в скором времени город продолжит развиваться: будет подписано множество выгодных договоров, в республику будут привлечены иностранные инвестиции. Об всём этом, а также о ходе подготовки города к саммитам можно будет посмотреть в следующих видео. Приятного просмотра!", "5054": "Фильм об Уфе \"Древний город с юною душой\". Часть II", "5055": "Брифинг Главы РБ Р.З. Хамитова \"Уфа - столица саммитов БРИКС/ШОС\"", "5056": "В Уфу прибыл Премьер-министр Индии Нарендра Моди", "5057": "УФА-2015", "5058": "В Уфу прибыла Президент Бразилии Дилма Роуссефф", "5059": "В Уфу прибыл Председатель Китайской Народной Республики Си Цзиньпин", "5060": "В Уфу прибыл Президент России Владимир Путин", "5063": "Таштар. <br><br>Атайымдың, әсәйемдең<br>Баш осонда – ҡәбер ташы.<br>…Тыуып-үҫкән атай йорто <br>Урынында – нигеҙ ташы.<br><br> Беҙ бәхетле үҫкән өйҙән<br> Елдәр иҫкән. Таштар ҡалған.<br> Был донъяла таштан башҡа<br> Бөтәһе лә тиҙгә, ялған.<br><br>Унау үҫтек. Бергәләшеп <br>Бесән саптыҡ, кәбән ҡойҙоҡ.<br>Күмәкләшеп, һабантуйҙай, <br>Күңел астыҡ. Донъя ҡорҙоҡ. <br><br> Шул нигеҙҙән өлгө алып, <br> Һәр беребеҙ лайыҡ йәшәй. <br> Таштар ята. Күрһә, нимә<br> Әйтер ине атай, әсәй?<br><br>Өс ул үҫкән был нигеҙҙең<br>Ташы ниңә туҙып ҡалған?<br>…Ағайҙарым донъя көтә:<br>Ул үҫтерә, өйҙәр һалған.<br><br> Гүйә шул таш – йөрәгемдә.<br> Ниҙәр күрер баштарыбыҙ?<br> Беҙҙән һуң да аунап ҡалһа<br> Нигеҙ, ҡәбер таштарыбыҙ?!<br><br>Фирүзә Абдуллина.", "5064": "У каждого башкира независимо от возраста должны сидеть в голове простые правила:<br>1. Помогай всегда своей нации.<br>2. Верь, что рано или поздно мы будем свободны.<br>3. Держись всегда за свой язык, религию, культуру и историю.<br>4. Создавайте семьи и рожайте как можно больше детей башкир. Минимум трех, чтобы был  прирост в нации.<br>5. Постарайтесь переезжать в Башкортостан на постоянное место жительство из других областей (даже из земель исторического Башкортостана), так как именно в своей Республике мы должны быть в большинстве, минимум 50%, чтобы могли провести любой референдум и обратить его в свою пользу.<br> 6. Просыпайтесь в районах и других городах, становитесь более политизированы, учавствуйте в делах башкирского народа.<br>7. Прекращайте курить и пить алкоголь, занимайтесь спортом. Нам нужна здоровая нация и здоровые дети.<br>8. Никогда не говорите, что башкиры разговаривающие на северо-западном диалекте башкирского языка - это татары, и не отталкивайте их от себя. Это наши башкиры, такие же как и все другие.<br>9. Каждого, в ком течет половина, одна четверть, одна треть и т. д. башкирской крови - это башкиры!  В ком не течет башкирская кровь, но он себя считает башкиром - это башкир!<br>10. Доведите эти правила до всех своих родственников, друзей, соседей. Каждый башҡорт должен быть в курсе!", "5065": "", "5322": "Пройдите тест на знание основ башкирского языка! Проверьте свои знания!<br>https://www.qzzr.com/c/quiz/155953/9dfd7f13-3d53-", "5067": "Путин призвал учить русский и башкирский языки.", "5068": "Йәмле һәм ғәзиз Башҡортостаным!", "5069": "Башкир. Художник F. KUCZERA. 1903 г. английская почтовая карточка.", "5070": "г УФА. Этнодеревня<br>ШОС  и БРИКС  ( Конгресс - холл)", "5113": "Башкирский фольклор \"Бейеу\"<br>5 серий<br><br>Хореография относится к древнейшему виду искусства в Республике Башкортостан. Потребность в танце возникла у башкир в связи с проведением свадебных ритуалов (танцы невест, танец свекрови, танец «Сыбырткылау» ), потребностями в проведении праздников, соперничеством (танец «Капма-каршы»), с тотемическим культом птиц (танцы «Кәкук» — «Кукушка», «Кара тауыҡ» — «Черная курица», «Аккош» — «Лебедь», «Кор уйыны» — «Глухариная игра»), с желанием вызвать хороший урожай, охотничьими и военными танцами, ведущими к успеху.<br>Башкирские танцы сопровождаются различными атрибутами (плеть, платками, веревками, шаль, украшением деревьев лоскутками, народными костюмами). Разнообразные одежды и такие атрибуты как платки, полотенца были символами благополучия, плодородия.<br><br>#видео@bashyaz", "5077": "", "5078": "Һаумы, Башҡортостан!", "5079": "Башкирские табунщики.", "5582": "Ауылда йәшәй - живет в деревне <br>ат - конь <br>бейә - кобыла <br>һыйыр - корова <br>эт - собака <br>һарыҡ - овца <br>кәзә - коза <br>мал тота - держит скот <br>иген үҫтерә - выращивает зерно <br>йәшелсә-емеш - овощи-фрукты <br>бойҙай - пшеница <br>арыш - рожь <br>картуф - картошка <br>ҡыяр - огурцы <br>еләк - ягоды <br>алмағас - яблоня <br>тырышып эшләргә - старательно работать", "5081": "Йорт ҡоштары - домашние птицы<br><br>Тауыҡ - курица<br>Әтәс - петух<br>Себеш/сепей - цыплята<br>Өйрәк - утка<br>Өйрәк себештәре - утята<br>Ҡаҙ - гусь, гусыня <br>Ҡаҙ бәпкәһе - гусёнок<br>Йомортҡа - яйцо<br>Оя - гнездо<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5595": "Йыр - песня <br>мөғжизә - чудо <br>тәрән күл- глубокое озеро <br>мәғрур - величественный <br>саф шишмә - чистый родник <br>яҙғы һандуғас - весенний соловей <br>киң дала - широкая степь <br>һыу - вода <br>зәңгәр күк - голубое небо <br>моң - мелодия <br>халыҡ народ <br>йөрәк - сердце <br>матурлыҡ - красота <br>илаһи донъя - божественный мир <br>уй-тойғо - мысли-чувства <br>көс бирә - дает силы <br>һағышты тарата - разгоняет печаль <br>ҡайғыны баҫа - заглушает горе <br>шатлыҡ бирә - дает радость <br>үткәндәрҙе хәтерләтә - напоминает прошлое", "5600": "Ваҡыт хәле - обстоятельство времени <br> <br>Көндөҙ барам - днем пойду <br>Төнөн йоҡлайым - ночью сплю <br>Сентябрҙә уҡыу башлана - в сентябре начинается учеба <br>Июндә каникулға сығабыҙ - в июне выходим на каникулы <br>Июлдә курортҡа барҙым - в июле ездил на курорт <br>Августа йәй бөтә - в августе лето заканчивается <br>Ғинуарҙа яңы йыл башлана - в январе начинается новый год <br>Иртәнсәк мәктәпкә барам - утром иду в школу <br>Бөгөн бик яҡшы көн - сегодня очень хороший день <br>Иртәгә ял - завтра выходной", "5604": "Урын хәле - обстоятельство места <br> <br>Тышта йөрөйөм - гуляю на улице <br>Өйҙә ултырам - сижу дома <br>Мәктәптә әле - еще в школе <br>9-сы класта уҡыйым - учусь в 9 классе <br>Тышҡа сығам - выхожу на улицу <br>Өйгә ҡайтам - иду (возвращаюсь) домой <br>Мәктәпкә бармайым - не иду (не пойду) в школу <br>Эшкә китте - ушел на работу <br>Атайым эштә - папа на работе <br>Өфөгә барам - еду (поеду) в Уфу", "5607": "Һары - желтый <br>һыйыр - корова <br>һарыҡ - овца <br>ҡалаҡ - ложка <br>ҡауын - дыня <br>ҡаты - жесткий <br>ҡыуаҡ - куст <br>ҡоймаҡ - блины <br>ҡаймаҡ - сметана <br>тоҙ - соль <br>бөҙрә - кудрявый <br>өмөт - надежда <br>ғүмер - жизнь <br>моң - мелодия <br>кеҫә - карман", "5116": "Яҡ - сторона, направление<br><br>• север - төньяҡ<br>• юг - көньяҡ<br>• запад - көнбайыш<br>• восток - көнсығыш<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5101": "картофель - картуф<br>клубень - бүлбе, төйөрсә<br>кукуруза - кукуруз<br>початок - сәкән<br>капуста - кәбеҫтә<br>кочан - күсән<br>морковь - кишер<br>перец - борос<br>огурец - ҡыяр<br>томат - томат<br>редька - торма<br>редис - редис<br>свекла - сөгөлдөр<br>тыква - ҡабаҡ<br>баклажан - баклажан<br>кабачок - таш ҡабаҡ<br>хрен - керән<br>чеснок - Һарымһаҡ<br>лук - һуған<br>зеленый лук - йәшел һуған<br>репчатый лук - башлы һуған<br>репа - шалҡан<br>горох - борсаҡ<br>бобы - эре борсаҡ<br>боб - ҡуҙаҡ<br>фасоль - ноҡот борсағы<br>щавель - ҡуҙғалаҡ<br>горчица - гәрсис<br>зелень - йәшеллек<br>пастернак - бүтбүлдек, ҡуянтубыҡ<br>............................<br>грядка - түтәл<br>ботва - һабаҡ, һабаҡ-япраҡ<br>урожай - уңыш<br>корневище - тамыр һабаҡ<br>корнеплоды - тамыраҙыҡтар<br>огород - йәшелсә баҡсаһы", "5616": "Борон-борон заманда - в давние-давние времена <br>Ишекте биклә - запри дверь <br>Йөрөмә бында - не ходи здесь <br>Әсәйем киткәс - когда мама уйдет <br>Иң бәләкәй - самый маленький <br>Бөркөт - орел <br>Бәпес - малыш, дитя <br>Һин ниңә илайһың? - ты почему плачешь? <br>Вәғәҙә - обещание <br>Юлда - в пути, на дороге <br>Ҡуян балаһы - зайчонок <br>Төлкө - лиса <br>Иҫән-һау ҡайтып ет - доберись живым-здоровым", "5160": "#мёд<br>БАШКИРСКИЙ МЁД обладает высоким качеством и целебными свойствами. Он приятен на вкус и имеет тонкий аромат, благодаря природно-климатическим условиями Башкортостана, его богатой и своеобразной растительности. Башкирский мёд стал известен во всем мире. Высокое качество башкирского мёда отмечено поощрительными медалями на международных выставках в Париже (1900 г.), Эрфурте (1961 г.), Москве (1971 г.).", "5618": "Тәүҙә - сначала <br>мәмерйә - пещера <br>туҙ - береста <br>йәһәт кенә - быстренько <br>Төтөн - дым <br>Ваҡыт әкрен үтә - время проходит медленно <br>Дөрөҫөрәге - вернее <br>Бөтөнләй - совсем <br>Йәнәһе, шәп кеше - будто бы деловой человек <br>Тимәк - значит <br>Бәлки - может быть <br>Тауыш ишетелде - послышался голос (звук, шум) <br>Яртылаш - наполовину <br>Асыҡ ауыҙ [асығауыҙ] - ротозей, открытый рот <br>Саҡ ҡына - чуть-чуть <br>Хәлдән тайҙым - [я] выбился из сил <br>Күтәренке кәйеф менән - в приподнятом настроении <br>Ят еҫ - чужой запах", "5621": "Көтмәгәндә - неожиданно <br>Байтаҡ - довольно много <br>Иҫемә төштө - я вспомнил <br>Шәп һөнәр - отличная профессия <br>Күңелем күтәрелеп китте - у меня настроение поднялось <br>Берҙән-бер көн - в один из дней <br>Киске аштан һуң - после ужина <br>Төркөм - группа <br>Ерән сәсле - рыжеволосый <br>Ятаҡ - общежитие <br>Хәтәр - опасный, поразительный, потрясающий <br>Түҙмәнем - я не выдержал <br>Көсһөҙ - слабый <br>Бер-ике аҙым ситкә - 1-2 шага в сторону <br>Төн буйы йоҡламаным - я всю ночь не спал <br>Тәүлек - сутки <br>Ваҡ-төйәк эш - мелкая работа <br>Һағындым - соскучился <br>Был ни ғәләмәт! - что за дела! <br>Йыртҡыс - хищник <br>Артабан - дальше", "5622": "Антонимдар <br>Яҡшы - насар - хорошо-плохо <br>Оҙон - ҡыҫҡа - длиннный - короткий <br>Бейек - тәпәш - высокий - низкий <br>Ир - ҡатын - мужчина - женщина <br>Аҡ - ҡара - белый - черный <br>Кил - кит - приди - уйди <br>Ер - күк - земля - небо <br>Тырыш - ялҡау - старательный - ленивый <br>Тиҙ - яй - быстрый - медленный <br>Йылы - һалҡын - тепло - холодно <br>Ҡоро - еүеш - сухой - влажный <br>Таҙа - бысраҡ - чистый - грязный <br>Йәй - ҡыш - лето - зима <br>Башланды - бөттө - начался - закончился <br>Ҡаты - йомшаҡ - жесткий - мягкий", "5625": "Мин Башҡортостанда йәшәйем - Я живу в Башкортостане <br>Мин Башҡортостанды яратам - Я люблю Башкортостан <br>Башҡортостандың тәбиғәте бик матур - Природа Башкортостана очень красивая <br>Башҡортостандың баш ҡалаһы - Өфө- столица Башкортостана - Уфа <br>Башҡортостанда иң ҙур йылға - Ағиҙел - В Башкортостане самая большая река - Агидель <br>Башҡортостандың төп халҡы - башҡорттар - Коренной народ Башкортостана - башкиры <br>Өфөлә бер миллиондан ашыу кеше йәшәй - В Уфе проживает более 1 млн чел. <br>Башҡортостанда 4 миллиондан ашыу кеше йәшәй - В Башкортостане проживает более 4 млн чел. <br>Октябрьский Башҡортостандың көнбайышында урынлашҡан - Октябрьский расположен на западе Башкортостана <br>Мин тыуған ҡаламды бик яратам - Я очень люблю родной город", "5114": "\"Напиток\" - эсемлек<br><br>● прохладительный напиток - һалҡын эсемлек<br>● прохладительные напитки - һалҡын эсемлектәр<br>● вода - һыу<br>● сок - һут<br>● кисель - кеҫәл<br>● чай - сәй<br>● кофе - ҡәһүә<br>● пиво - һыра<br>● квас - кеүәҫ<br>● молоко - һөт (подробнее о молоч. продуктах: http://vk.com/bashyaz?w=wall-45254497_2129)<br><br>Заимствованные слова (напитки) : компот, морс, лимонад и т.д.<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5115": "Прилагательное - сифат<br><br>• невероятный - кеше ышанмаҫлыҡ, ғәҙәти булмаған<br>невероятная история - ғәҙәти булмаған ваҡиға<br>• интересный - ҡыҙыҡлы<br>интересное открытие - ҡыҙыҡлы асыш<br>• пугающий - ҡурҡыныс<br>страшный сон - ҡурҡыныс төш<br>• страшный - ҡот осҡос, имәнес<br>страшный случай - ҡот осҡос ваҡиға<br>• сомнительный (не вызывающий доверия) - шик тыуҙырған, шикле, ышанысһыҙ<br>сомнительные люди - шикле кешеләр <br>• подозрительный - шик уятҡан, шиге булған, шомло, шөбһәле<br>сомнительная тишина - шомло тынлыҡ<br>• ужасный - ҡот осҡос, бик ныҡ, бик яман, бик насар, <br>ужасная погода - бик яман көн<br>• неестественный - яһалма, тәбиғи булмаған<br>неестественная перемена - ғәҙәти булмаған үҙгәреш<br>• невиданный - иҫ киткес, әлегәсә күрелмәгән<br>невиданный случай - әлегәсә күрелмәгән хәл<br>• невообразимый - күҙ алдына ла килтергеһеҙ, ғәҙәттән тыш, иҫ киткес<br>невообразимый холод - иҫ киткес һыуыҡ<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz", "5628": "Донъяла - в мире <br>Аҡыллы егет - умный парень <br>Һәр ваҡыт әҙер - всегда готов <br>Һаҡларға - хранить, беречь <br>Үҫтерергә - растить, развивать <br>белем алам - получаю знания <br>бәхетле тормош - счастливая жизнь <br>ишек асыҡ - дверь открыта <br>серҙәре бихисап - тайн не счесть <br>беренсе тапҡыр - в первый раз", "5117": "Скороговорка - Тиҙәйткес<br>Для того чтобы научиться четко и красиво выговаривать звуки в словах, в каждом языке существуют скороговорки. <br>Башкирский язык - не исключение. Представляем Вашему вниманию подборку самых интересных скороговорок (Тиҙәйткестәр).<br><br>1) Үгеҙегеҙ үҙегеҙҙекеме? Мөгөҙө үҙегеҙҙекеме?<br>Үгеҙебеҙ үҙебеҙҙеке! Мөгөҙө үгеҙебеҙҙеке.<br><br>2) Алланған алма аша,<br>Балдары тама-тама. <br>Аша алһыу алманы,<br>Балына мана-мана.<br><br>3) Мейес башында биш бесәй,<br>Биш бесәйҙең биш башы, <br>Биш бесәйҙең биш башына <br>Төшмәһен мейес ташы.<br><br>4) Һарыҡ һап-һоп баҫып,<br>һыйырға һыйланырға килгән,<br>һыйыр, һәлпелдәй-һәлпелдәй,<br>һармаҡ һарыҡты һап-һары <br>һалам менән һыйлаған.<br><br>5) Батырҙың эше лә батыр, һүҙе лә батыр, үҙе лә батыр, йөҙө лә матур.<br><br>6) Ҡара ҡарға ҡарҙан бара ҡанаттарын ҡаға-ҡаға. <br><br>7) Сейәлек соҡорон сыҡҡан саҡта сей сейәне сәйнәй-сәйнәй сикәләрем сатнаны.<br><br>8) Ҡараңғыла ҡара ҡарғаға ҡараным. Ҡара ҡарғаға ҡараңғыла ҡараһаң да, ҡарамаһаң да, ҡара ҡарға, ҡара ҡарасҡыға ҡарағанда ла, ҡарараҡ һымаҡ ҡарап тора.<br><br>9)Ҡарамалы ауылының Ҡарағолона ҡараманан сана ҡарамалатырға биргәйнем: ҡарамаланымы икән, ҡарамаламанымы икән, ҡарамалаһа ла, ҡарамаламаһа ла, ҡарамалау-ҡарамаламауына ҡарамаҫтан, барып ҡына ҡарап алып ҡайт.<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#скороговорки@bashyaz", "5118": "Башкирская легенда \"Млечный путь\"<br><br>Случилось это в незапамятные времена. Тогда еще не было ни звезд, ни Млечного пути.<br>На Урал, в долины Сакмары и Агидели прилетали на лето откуда-то с юга каждый год журавли. В старину считали, что они прилетают из Хиндустана.<br>Однажды, когда холодной осенью журавли улетали в теплые края, поднялся сильный ураган. Журавлята стали блуждать и биться в небе, а некоторые от усталости падали на землю. Тогда взрослые журавли, чтобы указать путь отстающим, стали рассыпать по небу свои перья. Эти перышки тотчас превращались в звезды.<br>Вот так и образовались звезды. Отставшие журавли возвращались по этой звездной дороге. Потом эту дорогу люди назвали Млечным пу­тем, или Дорогой птиц.<br><br>#легенда@bashyaz", "5119": "МЕДИЦИНА - МЕДИЦИНА<br><br>табиб - врач<br>теш табибы - зубной врач<br>больница, дауахана - больница<br>балалар больницаһы - детская больница<br>больницаға ятырға - лечь в больницу<br>ҡабул итеү - прием<br>ҡабул итеү сәғәте - часы приема<br>ауырыуҙың хәлен белергә барырға - навестить больного<br>дарыу - лекарство<br>дарыу эсергә - принимать лекарство<br><br>Если Вы забыли как произносится какая-либо башкирская буква, вернитесь к этой записи: <br>http://vk.com/bashyaz?w=wall-45254497_1772<br><br>#словарныйзапас@bashyaz"}